Repository: Woerd88/service.usb.redbutton
Catalog: resources/language/*/strings.po
Languages: dutch

# #30001
source: Cover Open
dutch: Deksel open

# #30002
source: Cover Closed
dutch: Deksel gesloten

# #30003
source: Button Down
dutch: Knop ingedrukt

# #30004
source: Button Up
dutch: Knop los

# #30005
source: Device connected
dutch: Apparaat verbonden

# #30006
source: Device disconnected
dutch: Verbinding verbroken

# #30007
source: Service stopped
dutch: Service gestopt

# #30008
source: Service started
dutch: Service gestart

# #30009
source: No backend installed
dutch: Error: Geen backend installed

# #30100
source: Notifications
dutch: Notificaties

# #30101
source: Notify on start stop events
dutch: Melding bij start/stop service

# #30102
source: Notify on device events
dutch: Melding bij apparaat events

# #30103
source: Notify on button events
dutch: Melding bij knop wisseling

# #30104
source: Notify on cover events
dutch: Melding bij deksel wisseling
